<unk>	0
<s>	0
</s>	0
<pad>	0
_	-2.57379
▁	-3.22975
▁VARCHAR	-3.29297
▁table	-3.43193
,	-3.57418
name	-3.61676
)	-3.73196
=	-3.93596
▁(	-3.97034
▁the	-3.98579
▁C	-3.99598
▁S	-4.02853
BLE	-4.02912
REATE	-4.02915
▁TA	-4.02919
▁FROM	-4.06102
ELECT	-4.06114
RE	-4.10051
▁WHE	-4.10263
"	-4.27172
?	-4.28508
▁"	-4.35543
▁is	-4.68263
▁of	-4.7117
▁What	-4.77651
s	-5.01582
▁AND	-5.12058
▁a	-5.2687
(	-5.28182
▁and	-5.55895
▁was	-5.56868
▁INTEGER	-5.63036
▁for	-5.70501
▁date	-5.71066
▁than	-5.77367
▁T	-5.83116
▁with	-5.91549
▁when	-5.93739
▁has	-5.95531
team	-5.98021
▁in	-5.99299
▁score	-6.04733
▁team	-6.09385
2	-6.13629
.	-6.19736
▁Which	-6.21506
▁year	-6.26144
▁player	-6.2668
▁>	-6.27826
▁COUNT	-6.30423
1	-6.30545
▁<	-6.31046
id	-6.34822
▁number	-6.41266
▁total	-6.49485
▁what	-6.51323
▁many	-6.5485
▁points	-6.57966
▁AS	-6.58248
▁How	-6.58638
'	-6.59036
date	-6.59502
▁that	-6.59919
-	-6.6072
in	-6.61628
▁opponent	-6.61757
number	-6.63608
▁1	-6.64363
▁game	-6.64769
3	-6.68969
▁home	-6.69657
▁record	-6.69956
of	-6.7093
▁Name	-6.73793
▁position	-6.76854
1.	-6.77399
▁A	-6.78317
▁rank	-6.80922
▁result	-6.81597
▁2	-6.81842
▁Who	-6.82456
a	-6.90634
4	-6.93142
▁country	-6.93708
▁on	-6.9516
2.	-6.954
▁MIN	-6.9647
▁time	-6.96973
▁MAX	-6.97605
▁less	-6.9896
_1	-7.00437
▁had	-7.00728
▁venue	-7.00901
r	-7.05329
_2	-7.06478
▁away	-7.06803
▁location	-7.07797
/	-7.08645
year	-7.10112
▁3	-7.11756
▁round	-7.14682
▁are	-7.14775
▁average	-7.15933
5	-7.16066
en	-7.17364
▁did	-7.19682
points	-7.21877
▁0	-7.22693
score	-7.22963
▁as	-7.23409
by	-7.23575
▁have	-7.25942
▁attendance	-7.26072
VG	-7.27178
▁4	-7.29243
▁an	-7.29495
IN	-7.29652
6	-7.30473
m	-7.31855
▁played	-7.33213
7	-7.33708
no	-7.34312
d	-7.34504
▁to	-7.35456
▁week	-7.35469
▁more	-7.36965
▁t	-7.37067
▁at	-7.37966
e	-7.38392
▁SUM	-7.39563
▁who	-7.41166
code	-7.41345
;	-7.43143
attendance	-7.43316
▁school	-7.43352
▁were	-7.4358
▁season	-7.44121
title	-7.48725
8	-7.51082
t	-7.5303
▁JO	-7.54269
▁ON	-7.54759
▁5	-7.5635
▁episode	-7.56366
▁place	-7.56523
▁larger	-7.5793
o	-7.59012
▁wins	-7.59577
y	-7.59972
▁goals	-7.60014
▁city	-7.60527
rank	-7.6053
▁tournament	-7.60834
▁pick	-7.61235
st	-7.61807
▁BY	-7.61946
▁first	-7.63582
l	-7.64471
club	-7.64788
▁against	-7.64988
▁high	-7.6602
▁title	-7.66747
▁driver	-7.66898
▁by	-7.67237
▁smaller	-7.67462
▁highest	-7.67825
n	-7.6835
position	-7.68443
total	-7.69028
ed	-7.69109
▁laps	-7.69131
▁from	-7.69217
_3	-7.6931
▁district	-7.71774
▁6	-7.72809
▁college	-7.73425
▁bronze	-7.74334
_5	-7.74355
up	-7.74438
▁Wh	-7.74582
▁where	-7.7531
th	-7.75328
▁silver	-7.75509
_25	-7.75983
▁lowest	-7.77376
▁7	-7.77863
h	-7.79022
c	-7.79047
▁grid	-7.79186
for	-7.80305
to	-7.80591
▁gold	-7.80633
S	-7.80649
▁club	-7.81454
67	-7.83152
par	-7.83488
33	-7.83634
▁incumbent	-7.83911
percentage	-7.84072
70	-7.84177
km	-7.84672
b	-7.84754
w	-7.85014
65	-7.8518
_10	-7.85239
▁original	-7.85885
54	-7.86663
59	-7.86684
34	-7.8677
▁10	-7.87265
87	-7.8767
96	-7.87704
i	-7.8801
74	-7.88122
86	-7.88386
51	-7.88762
90	-7.89053
76	-7.89363
9	-7.89513
64	-7.89826
99	-7.90394
98	-7.91372
79	-7.91431
▁no	-7.91594
_23	-7.91621
T	-7.91669
95	-7.91796
56	-7.92072
66	-7.92668
97	-7.9305
92	-7.93192
69	-7.93471
_28	-7.93547
_4	-7.93652
61	-7.9366
63	-7.93849
93	-7.93912
▁there	-7.9399
81	-7.9403
_21	-7.94333
the	-7.94371
53	-7.94575
71	-7.94577
season	-7.94767
ID	-7.95074
round	-7.95091
▁type	-7.95128
89	-7.95361
▁winner	-7.95393
77	-7.95505
83	-7.95533
_12	-7.95574
_16	-7.96253
▁event	-7.96368
ing	-7.96654
57	-7.96681
▁competition	-7.9689
_24	-7.96907
▁-	-7.97033
g	-7.97124
_22	-7.97135
▁D	-7.97137
78	-7.97266
88	-7.97662
94	-7.97694
▁which	-7.98401
_15	-7.99045
_20	-7.99068
_18	-7.99195
_13	-7.99204
_19	-7.99355
▁winning	-8.0035
72	-8.00496
_29	-8.00578
_17	-8.0095
_26	-8.01371
final	-8.01677
▁years	-8.0201
▁series	-8.02349
time	-8.02423
_14	-8.02818
record	-8.02924
_27	-8.03828
against	-8.03905
▁population	-8.04051
▁games	-8.04274
▁8	-8.04354
_11	-8.04368
82	-8.0449
game	-8.04917
91	-8.05449
al	-8.05499
▁nation	-8.05814
▁all	-8.05928
▁9	-8.0648
(*)	-8.06752
er	-8.07008
0	-8.0712
▁class	-8.07912
_7	-8.08956
▁race	-8.09183
73	-8.09425
country	-8.1043
goals	-8.10674
k	-8.11551
▁11	-8.11873
▁greater	-8.11981
f	-8.12046
▁area	-8.13723
▁Score	-8.14052
▁Date	-8.14253
▁nationality	-8.14851
player	-8.14975
type	-8.1622
▁won	-8.16698
result	-8.16928
▁18	-8.17019
us	-8.1727
▁party	-8.18815
▁lost	-8.19413
▁12	-8.19678
_6	-8.1984
▁state	-8.19992
▁production	-8.20045
opponent	-8.20427
home	-8.2089
location	-8.21291
_8	-8.21308
p	-8.2142
:	-8.21713
▁league	-8.21902
retired	-8.21989
_9	-8.22975
laps	-8.23126
▁directed	-8.23309
3.	-8.24035
on	-8.24406
A	-8.24544
week	-8.25317
_31	-8.25498
10	-8.257
or	-8.26242
▁play	-8.26865
▁W	-8.26882
_43	-8.27054
▁In	-8.27487
UP	-8.27744
▁me	-8.27956
_58	-8.28369
_32	-8.2841
_40	-8.28525
▁GRO	-8.28718
▁surface	-8.28975
▁d	-8.29922
▁15	-8.31211
▁engine	-8.31364
_35	-8.31737
▁14	-8.32053
_42	-8.32223
first	-8.32368
se	-8.33292
_47	-8.33397
_60	-8.33784
Id	-8.34331
D	-8.3439
_84	-8.34592
air	-8.34664
_49	-8.34673
_48	-8.34836
_41	-8.34882
_68	-8.35047
▁runner	-8.35258
▁value	-8.35516
▁Team	-8.35649
▁ORDER	-8.35712
▁13	-8.35729
▁chassis	-8.36054
▁most	-8.36527
▁stadium	-8.3684
elected	-8.36864
pick	-8.36891
▁top	-8.37087
wins	-8.37242
▁B	-8.37297
_30	-8.37466
▁overall	-8.37523
▁2008	-8.37614
▁written	-8.38172
_45	-8.38318
▁2010	-8.38501
_38	-8.3892
_55	-8.38964
_50	-8.39176
▁losses	-8.39186
_52	-8.39567
▁M	-8.40123
C	-8.40129
▁2011	-8.40185
▁m	-8.40235
_44	-8.40277
_62	-8.40444
millions	-8.40456
_75	-8.40989
▁P	-8.41387
▁visitor	-8.41454
▁16	-8.41597
_46	-8.41691
_36	-8.41932
viewers	-8.42168
▁final	-8.42412
_37	-8.42418
▁match	-8.42467
series	-8.4309
per	-8.43419
_39	-8.43936
_85	-8.44061
▁model	-8.44659
▁F	-8.44811
_80	-8.45401
an	-8.45619
▁loss	-8.47362
▁county	-8.48095
venue	-8.48362
at	-8.50791
▁frequency	-8.51048
▁H	-8.51299
driver	-8.52072
▁Player	-8.52773
▁region	-8.52861
away	-8.53184
▁height	-8.53199
▁us	-8.53341
▁sum	-8.53432
cup	-8.53574
does	-8.53609
▁Find	-8.53703
▁2009	-8.54176
▁film	-8.54523
▁20	-8.5456
▁c	-8.54988
▁last	-8.55487
nd	-8.55775
place	-8.55865
▁L	-8.55943
▁category	-8.56887
city	-8.57352
▁17	-8.57696
▁"1	-8.57957
▁director	-8.58042
▁circuit	-8.58118
crowd	-8.58196
▁w	-8.58836
▁names	-8.58956
▁code	-8.59135
▁finish	-8.59231
▁Show	-8.5938
classification	-8.59636
▁being	-8.60509
–	-8.60892
▁viewers	-8.61012
▁l	-8.61159
j	-8.61369
▁artist	-8.62017
R	-8.62343
Name	-8.62461
▁medals	-8.62596
▁opponents	-8.62891
▁List	-8.63068
▁Year	-8.63179
v	-8.63311
▁how	-8.63992
won	-8.64175
high	-8.64694
gold	-8.64927
population	-8.65003
le	-8.65551
▁draws	-8.6572
▁2007	-8.65916
▁people	-8.66175
▁p	-8.66353
and	-8.67356
▁status	-8.67675
▁G	-8.67786
es	-8.67855
▁19	-8.68242
▁format	-8.69261
▁f	-8.69286
▁outcome	-8.70403
▁2012	-8.70894
▁drawn	-8.71047
▁'	-8.71079
u	-8.71573
▁after	-8.71655
winner	-8.72298
assists	-8.74317
▁b	-8.74955
class	-8.74978
▁LIMIT	-8.75004
▁order	-8.75043
x	-8.75057
rebounds	-8.75316
▁2006	-8.7617
▁E	-8.76537
tournament	-8.76684
▁K	-8.76684
▁tie	-8.76828
played	-8.77638
bronze	-8.77722
▁tries	-8.78262
F	-8.78354
re	-8.78483
▁Where	-8.78988
▁24	-8.79013
ir	-8.79358
league	-8.79477
as	-8.79749
customer	-8.79832
▁1?	-8.80665
11	-8.80991
▁amount	-8.81016
▁Points	-8.81598
grid	-8.81638
▁catalog	-8.81793
site	-8.81956
▁entrant	-8.82394
▁DESC	-8.82427
▁Total	-8.82635
▁#	-8.82733
2?	-8.82799
▁release	-8.83441
area	-8.83453
B	-8.83794
▁22	-8.84522
▁before	-8.8475
▁par	-8.85027
▁25	-8.85089
▁lane	-8.85097
z	-8.85332
▁rider	-8.85754
▁On	-8.85859
▁Tell	-8.86428
▁constructor	-8.8714
▁label	-8.87181
▁partner	-8.87204
▁listed	-8.87306
▁V	-8.88095
▁I	-8.88096
▁or	-8.88503
age	-8.88661
▁notes	-8.8871
▁Rank	-8.89278
▁de	-8.89341
silver	-8.89914
▁h	-8.90049
▁Opponent	-8.90537
▁R	-8.90882
▁23	-8.914
▁least	-8.91595
▁"19	-8.91833
winning	-8.92312
▁candidates	-8.92322
▁award	-8.92441
school	-8.92701
▁song	-8.93381
▁Record	-8.93618
party	-8.93654
▁"3	-8.93776
&	-8.93921
L	-8.93944
▁method	-8.94238
▁percentage	-8.94284
▁21	-8.94541
▁stage	-8.94715
▁station	-8.95317
▁set	-8.95677
▁"2	-8.96067
▁over	-8.96409
original	-8.9641
E	-8.96852
junior	-8.97115
M	-8.97172
SE	-8.97332
▁customer	-8.97441
▁For	-8.9772
man	-8.97875
▁under	-8.97896
top	-8.98061
24	-8.98487
3?	-8.9975
G	-9.00439
state	-9.00716
lost	-9.00718
▁WH	-9.01264
▁To	-9.01639
▁air	-9.01722
▁Result	-9.01724
▁matches	-9.02099
▁margin	-9.02232
▁part	-9.023
19	-9.02596
▁Position	-9.03059
▁win	-9.03504
district	-9.03802
de	-9.04028
▁states	-9.04088
▁championship	-9.04278
▁start	-9.04327
ton	-9.04376
▁car	-9.05722
el	-9.05943
▁they	-9.06039
▁30	-9.06519
CT	-9.06645
▁OFF	-9.06916
▁park	-9.07134
ch	-9.07515
▁goal	-9.07584
▁Time	-9.07611
▁length	-9.07681
is	-9.08231
P	-9.08277
▁pole	-9.08429
▁v	-9.09101
AT	-9.09298
▁O	-9.09507
▁english	-9.0974
6?	-9.10072
▁grand	-9.1023
▁cup	-9.10353
▁g	-9.10754
▁age	-9.11034
made	-9.11286
average	-9.11312
ly	-9.11358
N	-9.11756
▁Round	-9.11959
8"	-9.12272
ta	-9.12284
▁election	-9.12384
16	-9.12491
%	-9.12744
IST	-9.12996
▁United	-9.13238
▁scored	-9.13639
▁2005	-9.13868
▁fewe	-9.13908
▁call	-9.14254
overall	-9.14264
▁hometown	-9.14394
▁1,	-9.14564
▁athlete	-9.14577
▁manufacturer	-9.14645
▁division	-9.14686
ne	-9.1513
rd	-9.15272
▁draw	-9.15598
ft	-9.15887
▁crowd	-9.15933
▁fastest	-9.16118
▁melbourne	-9.16359
▁language	-9.16732
▁oval	-9.16885
ri	-9.17041
▁5?	-9.17233
games	-9.1729
▁N	-9.17335
▁best	-9.17828
▁member	-9.17915
▁weight	-9.18123
lap	-9.18141
from	-9.18359
▁The	-9.18815
▁company	-9.1884
▁27	-9.19022
0?	-9.19072
▁Game	-9.19118
▁institution	-9.19141
▁2004	-9.19145
▁Country	-9.19179
ia	-9.19292
14	-9.19347
▁28	-9.19505
ers	-9.19745
rate	-9.1994
▁million	-9.20092
▁money	-9.20158
W	-9.20443
la	-9.2049
son	-9.20494
▁rating	-9.20676
▁26	-9.2086
▁"4	-9.20881
▁new	-9.21399
▁open	-9.21964
▁product	-9.22123
O	-9.22128
▁student	-9.23368
mhz	-9.23421
▁ship	-9.23466
▁"6	-9.23476
▁province	-9.23581
▁elected	-9.23766
▁k	-9.23823
▁events	-9.23831
▁2002	-9.23856
20	-9.23857
15	-9.24201
27	-9.24485
▁2000	-9.24528
12	-9.24717
nationality	-9.24827
▁not	-9.24831
▁each	-9.25066
K	-9.25443
▁THE	-9.25546
▁Home	-9.25639
5?	-9.26229
▁If	-9.26245
sign	-9.26951
▁course	-9.27629
ion	-9.27806
episode	-9.28135
college	-9.28226
▁e	-9.28231
ha	-9.28555
te	-9.28824
▁maximum	-9.28982
▁2003	-9.29199
H	-9.29253
na	-9.29287
april	-9.29371
kg	-9.29571
▁enrollment	-9.29997
▁founded	-9.30209
▁transfer	-9.30404
million	-9.30483
9?	-9.30626
▁29	-9.30978
region	-9.31144
united	-9.31153
▁third	-9.31174
17	-9.31329
▁races	-9.31336
model	-9.31787
▁assists	-9.31864
win	-9.31909
▁U	-9.31946
last	-9.31964
44	-9.31974
▁customers	-9.32067
2"	-9.32088
▁smalle	-9.32177
▁rebounds	-9.32305
13	-9.32416
▁Venue	-9.32812
▁"5	-9.32841
artist	-9.33039
▁City	-9.33355
new	-9.33395
▁day	-9.33428
▁nickname	-9.33577
▁airport	-9.33871
▁n	-9.33911
▁track	-9.33998
39	-9.34046
▁per	-9.34177
▁made	-9.34232
▁November	-9.34317
▁Attendance	-9.34399
office	-9.34521
▁decision	-9.34885
ka	-9.3514
status	-9.35408
co	-9.35523
▁one	-9.35862
▁capacity	-9.36596
▁times	-9.36626
years	-9.36753
5"	-9.36776
uring	-9.37167
▁71	-9.37193
ur	-9.37213
address	-9.37238
▁second	-9.37269
losses	-9.37284
▁States	-9.37458
▁70	-9.3754
▁Week	-9.37723
ra	-9.37827
▁held	-9.37837
▁you	-9.37881
▁Gold	-9.38176
ma	-9.38252
8?	-9.38254
▁rounds	-9.38361
▁department	-9.38369
south	-9.38389
▁largest	-9.38487
▁$	-9.38505
capacity	-9.38533
▁theme	-9.38596
▁segment	-9.38599
apps	-9.38636
▁Tournament	-9.38753
▁group	-9.39172
▁October	-9.3919
birth	-9.39204
order	-9.39298
▁run	-9.39725
80	-9.40406
license	-9.40452
yes	-9.40466
▁manager	-9.40748
ie	-9.41003
▁votes	-9.41008
1?	-9.41035
service	-9.41117
▁st	-9.41135
station	-9.41208
ot	-9.41357
▁network	-9.41517
ic	-9.4208
▁building	-9.42103
▁qual	-9.42138
▁distance	-9.42278
▁J	-9.42369
▁power	-9.42387
mm	-9.42441
manager	-9.42442
▁December	-9.42459
▁built	-9.43014
8_1	-9.43042
08	-9.43652
▁if	-9.43675
height	-9.43789
▁he	-9.43942
et	-9.44047
1"	-9.44349
▁r	-9.44446
loss	-9.44465
votes	-9.44649
ING	-9.44668
▁may	-9.44768
▁players	-9.44845
▁united	-9.45091
field	-9.45141
▁31	-9.45293
▁2001	-9.45321
V	-9.45369
▁november	-9.45711
35	-9.45717
bonus	-9.46506
▁68	-9.46804
▁co	-9.46872
un	-9.47013
product	-9.47196
november	-9.47204
J	-9.47324
22	-9.47601
▁2013	-9.47752
▁fa	-9.47777
▁associated	-9.47793
3"	-9.47821
▁earlie	-9.47839
4.	-9.47855
finish	-9.47908
▁re	-9.48175
▁April	-9.48266
▁mascot	-9.48308
▁current	-9.48312
▁october	-9.48329
am	-9.48399
▁Place	-9.48538
october	-9.48608
09	-9.48756
uch	-9.48976
▁IS	-9.49048
victory	-9.4931
▁role	-9.49343
mi	-9.49973
division	-9.50025
▁march	-9.50117
75	-9.50369
▁located	-9.50523
q	-9.50855
▁32	-9.50902
18	-9.51097
▁avg	-9.51407
▁College	-9.5149
05	-9.51497
▁teams	-9.51565
race	-9.51792
▁sport	-9.52032
▁do	-9.52452
48	-9.52546
00	-9.52664
▁actor	-9.52697
▁genre	-9.52944
all	-9.53212
▁New	-9.53567
▁results	-9.53603
▁38	-9.53652
29	-9.5367
▁january	-9.53807
leg	-9.53908
▁episodes	-9.54011
ko	-9.54512
▁show	-9.54727
04	-9.54856
tell	-9.55098
town	-9.55136
▁No	-9.55315
▁students	-9.55353
28	-9.55431
▁different	-9.55564
07	-9.55684
competition	-9.56073
▁Away	-9.56261
I	-9.56454
song	-9.56543
60	-9.56976
▁leading	-9.57014
start	-9.57024
▁"10	-9.57038
40	-9.57051
december	-9.57467
may	-9.577
▁share	-9.58008
surface	-9.5825
▁2008"	-9.58646
▁May	-9.58754
ter	-9.59088
▁cuts	-9.59093
43	-9.59096
▁Cup	-9.59565
land	-9.59579
ol	-9.59614
singles	-9.59839
candidates	-9.59888
▁long	-9.60013
▁Student	-9.60039
▁tv	-9.602
▁host	-9.60327
▁Can	-9.6043
constructor	-9.60616
Code	-9.60631
doubles	-9.60662
01	-9.60793
▁television	-9.6085
▁conference	-9.6085
▁Location	-9.60982
30	-9.61486
9"	-9.61556
event	-9.61566
▁world	-9.61809
end	-9.61872
▁size	-9.61874
▁/	-9.62016
ve	-9.62041
release	-9.62151
me	-9.62169
difference	-9.6221
]	-9.62243
▁album	-9.6225
▁Bronze	-9.62258
▁person	-9.62345
▁1994	-9.62352
mph	-9.62399
▁1996	-9.62537
▁69	-9.62698
airdate	-9.62705
▁+	-9.62711
▁document	-9.63021
county	-9.63062
runner	-9.6317
▁owner	-9.63203
cc	-9.6322
▁higher	-9.6327
▁products	-9.63288
ca	-9.63468
25	-9.63678
32	-9.63773
au	-9.63801
▁Pick	-9.63835
ro	-9.63897
▁writer	-9.63997
2_1	-9.64325
▁nominated	-9.64416
ley	-9.64425
50	-9.64483
▁april	-9.64562
Y	-9.64633
▁HAV	-9.64703
▁School	-9.64833
▁visiting	-9.651
▁State	-9.65109
▁8?	-9.65179
▁100	-9.65398
▁minimum	-9.65421
▁2,	-9.65756
▁pos	-9.66037
▁"18	-9.6622
▁Silver	-9.66227
▁dates	-9.66238
directed	-9.66352
ul	-9.6678
▁attended	-9.67055
▁december	-9.6729
▁character	-9.67339
4"	-9.67653
num	-9.67834
▁34	-9.6795
frequency	-9.68053
▁–	-9.68099
▁outgoing	-9.68135
▁employees	-9.68209
sa	-9.6823
6"	-9.68467
▁coach	-9.68644
▁mens	-9.68709
▁august	-9.68766
built	-9.6891
money	-9.68916
production	-9.68929
▁champion	-9.69038
▁%	-9.69098
▁channel	-9.69263
▁other	-9.69296
draws	-9.69347
▁"7	-9.69465
▁Club	-9.69615
▁february	-9.6962
▁report	-9.69676
▁Park	-9.69709
fa	-9.69771
weight	-9.69772
▁named	-9.69793
▁runs	-9.69927
-10	-9.69998
▁interview	-9.70041
▁south	-9.70074
▁High	-9.70195
ns	-9.70478
▁end	-9.70513
▁word	-9.70607
▁February	-9.70642
director	-9.7066
ni	-9.70745
han	-9.71134
▁latitude	-9.71212
it	-9.71217
▁40	-9.71309
▁Goals	-9.71381
ja	-9.71439
engine	-9.71531
▁35	-9.71539
▁1999	-9.71598
▁1998	-9.71599
car	-9.71613
__$_	-9.71645
▁nhl	-9.7167
di	-9.71785
02	-9.72288
income	-9.72429
one	-9.72622
other	-9.72633
06	-9.72662
▁3,	-9.72804
ru	-9.72979
▁j	-9.72998
ba	-9.73012
hi	-9.73071
outcome	-9.7334
–2	-9.73441
49	-9.73521
▁university	-9.73536
▁longitude	-9.73729
▁replaced	-9.738
drawn	-9.73991
▁72	-9.74024
36	-9.74154
match	-9.74187
price	-9.74245
ad	-9.74343
day	-9.74344
ti	-9.74616
▁general	-9.7464
lane	-9.74654
il	-9.74721
45	-9.74836
▁4,	-9.74841
description	-9.75153
founded	-9.75166
▁roll	-9.75325
billion	-9.75376
ship	-9.75514
west	-9.75608
▁birth	-9.75612
▁March	-9.75865
▁South	-9.75871
kw	-9.75888
▁1997	-9.76023
change	-9.76059
march	-9.76107
▁heat	-9.76173
7"	-9.76265
▁captain	-9.76373
▁1990	-9.76571
staff	-9.76659
-5	-9.76672
▁quantity	-9.76699
speed	-9.77018
september	-9.77018
▁yards	-9.77158
▁John	-9.77167
▁u	-9.7731
47	-9.77329
▁builder	-9.77332
▁field	-9.77338
▁Melbourne	-9.77349
june	-9.77401
5_1	-9.77439
▁50	-9.77555
sh	-9.77578
aug	-9.77911
province	-9.77967
rider	-9.77983
-2	-9.78012
▁every	-9.78259
sqmi	-9.78261
▁evening	-9.78264
▁i	-9.78307
▁difference	-9.78316
▁june	-9.78588
▁september	-9.78594
▁Re	-9.78624
ent	-9.78654
da	-9.78782
▁44	-9.78876
▁byes	-9.78935
▁candidate	-9.79023
°	-9.79217
38	-9.79368
lu	-9.79645
▁moving	-9.79728
▁july	-9.79817
english	-9.79882
ticket	-9.80144
▁classification	-9.80181
▁main	-9.80353
mo	-9.8038
▁floors	-9.80912
ce	-9.81075
-1	-9.81317
▁used	-9.81368
san	-9.81523
▁took	-9.81661
▁born	-9.81677
nomination	-9.81706
ny	-9.81881
▁max	-9.82302
▁speed	-9.82324
ar	-9.82341
37	-9.82388
▁poles	-9.82438
.0	-9.8253
used	-9.82611
%"	-9.82612
february	-9.82818
stadium	-9.82827
▁42	-9.82865
▁swimsuit	-9.83017
opponents	-9.83215
▁De	-9.83242
▁Wins	-9.83258
▁town	-9.8335
▁gender	-9.83372
▁res	-9.8339
▁US	-9.8347
▁June	-9.83671
▁decile	-9.83767
enrollment	-9.83821
course	-9.83823
written	-9.83826
uk	-9.84024
▁lap	-9.84111
▁site	-9.84182
▁Open	-9.84202
est	-9.84582
▁January	-9.84616
▁price	-9.84622
23	-9.84674
▁"12	-9.8477
source	-9.84777
▁shows	-9.84792
▁North	-9.84795
▁"20	-9.84799
density	-9.84832
icao	-9.84884
details	-9.84911
▁September	-9.84991
▁try	-9.85096
os	-9.85119
▁73	-9.8512
46	-9.85204
▁womens	-9.85236
_2__	-9.85441
ak	-9.85684
▁Mo	-9.86295
▁it	-9.86571
▁regular	-9.86671
▁density	-9.86878
▁Season	-9.87021
pos	-9.87037
▁racing	-9.87142
▁aired	-9.87152
im	-9.87176
ine	-9.87217
▁ranking	-9.87559
captain	-9.8792
matches	-9.87947
▁lead	-9.88026
85	-9.88154
52	-9.8821
▁10,	-9.88215
der	-9.88287
be	-9.88451
000	-9.88581
▁Stadium	-9.88845
gown	-9.88954
incumbent	-9.88983
host	-9.89014
▁opposing	-9.89117
▁head	-9.89172
▁peak	-9.8934
▁Number	-9.89536
north	-9.8954
▁"15	-9.89546
U	-9.89645
▁"1"	-9.89685
play	-9.89757
▁33	-9.89799
ham	-9.89921
▁extra	-9.90026
▁staff	-9.90173
▁Nationality	-9.90226
▁numbers	-9.90619
▁left	-9.90808
▁"11	-9.90811
li	-9.90838
▁67	-9.90843
▁york	-9.90884
▁ranked	-9.909
▁winners	-9.91054
58	-9.9107
municipality	-9.91105
▁ground	-9.91224
▁YEAR	-9.91302
▁"9	-9.91339
68	-9.91341
▁authority	-9.91675
▁August	-9.91859
9_1	-9.91859
▁University	-9.91902
▁wrote	-9.91938
▁Grid	-9.91939
ITH	-9.9194
▁Oval	-9.91944
▁be	-9.91947
26	-9.91989
▁prix	-9.91999
ment	-9.92034
▁playoffs	-9.92097
power	-9.92165
▁podiums	-9.9229
▁performer	-9.92333
▁service	-9.92534
▁market	-9.92542
saa	-9.9256
ranking	-9.92603
-4	-9.92738
▁road	-9.92872
sc	-9.92893
do	-9.92953
▁broadcast	-9.92989
▁Competition	-9.93015
appointment	-9.93272
length	-9.93292
ron	-9.93301
▁49	-9.93353
stuid	-9.93517
tv	-9.93888
ge	-9.93899
▁11,	-9.9393
▁Against	-9.94055
▁source	-9.94101
▁salary	-9.94194
▁losing	-9.94247
▁yes	-9.94388
john	-9.9439
member	-9.94407
january	-9.94411
▁capital	-9.9447
▁street	-9.94517
▁sign	-9.94741
fee	-9.94862
▁arena	-9.9506
▁official	-9.95093
▁list	-9.95336
group	-9.95536
▁touchdowns	-9.95895
▁constituency	-9.95911
▁8,	-9.95989
scorer	-9.96085
▁having	-9.96218
Grand	-9.96418
▁any	-9.96467
report	-9.96607
▁36	-9.96724
▁League	-9.97097
▁Class	-9.97314
▁6–4	-9.9735
▁"8	-9.97373
▁medal	-9.97478
ana	-9.9754
scored	-9.97682
capita	-9.97717
▁July	-9.97937
ry	-9.98266
▁prize	-9.98281
channel	-9.98288
les	-9.98505
__2011_	-9.98864
03	-9.98879
ke	-9.98921
ian	-9.98999
share	-9.99016
size	-9.99078
▁period	-9.99171
lo	-9.99258
pe	-9.99344
ation	-9.9958
vacancy	-10.0012
Type	-10.0013
▁callsign	-10.0044
nation	-10.0046
ai	-10.0049
ive	-10.0053
▁cfl	-10.0054
▁released	-10.0061
6_2	-10.0062
gp	-10.0063
▁OF	-10.0071
pa	-10.0074
ep	-10.0075
▁term	-10.0082
▁iata	-10.0084
▁duration	-10.0102
▁international	-10.0117
▁37	-10.0121
world	-10.0135
visitor	-10.0136
▁seats	-10.014
▁issue	-10.0143
▁north	-10.0166
▁drivers	-10.0182
ceremony	-10.0184
а	-10.0184
▁performance	-10.0203
ho	-10.0206
ford	-10.0219
fl	-10.0221
84	-10.0235
panel	-10.0249
dept	-10.0252
election	-10.0253
joined	-10.0254
▁"13	-10.0255
network	-10.0256
▁description	-10.028
▁5,	-10.0287
▁caps	-10.0292
▁land	-10.0309
▁Laps	-10.0348
▁ma	-10.0349
▁author	-10.0386
6_1	-10.0429
▁46	-10.0445
▁latest	-10.0449
▁representative	-10.0474
▁apps	-10.0481
▁countries	-10.0493
margin	-10.0501
ies	-10.0502
head	-10.0504
seats	-10.0514
4_1	-10.0538
▁Event	-10.054
▁"14	-10.0546
bo	-10.0553
ang	-10.0581
▁change	-10.0586
▁studio	-10.0598
ends	-10.0603
avg	-10.0603
▁14,	-10.0605
io	-10.0615
▁branding	-10.0615
▁6,	-10.0616
▁rate	-10.0617
▁La	-10.062
label	-10.0627
notes	-10.0627
▁Title	-10.0638
za	-10.0638
nickname	-10.0662
ger	-10.0675
▁bigge	-10.0681
format	-10.0755
list	-10.0762
▁1995	-10.0774
▁train	-10.0784
ich	-10.0798
ker	-10.0798
student	-10.0812
▁bike	-10.083
▁o	-10.0841
-7	-10.0852
vi	-10.0858
ts	-10.0869
▁County	-10.0878
conference	-10.0881
value	-10.0881
mar	-10.0884
_100	-10.0885
▁leg	-10.0894
▁vote	-10.0898
▁Top	-10.09
▁count	-10.0904
SECT	-10.0906
▁1991	-10.0917
▁origin	-10.0932
▁office	-10.0932
ki	-10.0936
ville	-10.0945
ya	-10.0954
▁52	-10.0955
▁color	-10.096
41	-10.0961
▁mountain	-10.0967
ary	-10.0976
part	-10.0995
0_1	-10.1001
company	-10.1004
gi	-10.101
1_2	-10.1015
▁Bo	-10.1016
▁bonus	-10.1018
▁1992	-10.1026
▁titles	-10.1027
▁belong	-10.1028
ist	-10.1028
▁1993	-10.1029
▁9,	-10.1035
▁la	-10.1064
__2010_	-10.1077
▁vehicle	-10.108
21	-10.1092
▁"2"	-10.1106
▁jockey	-10.1108
▁version	-10.111
▁mark	-10.1114
departure	-10.1139
august	-10.1142
actor	-10.1145
▁With	-10.1154
▁bo	-10.1168
▁nominee	-10.1171
▁seasons	-10.1175
▁mountains	-10.1192
cha	-10.1194
draw	-10.1205
▁Party	-10.1215
▁66	-10.1218
rating	-10.1222
long	-10.1226
▁center	-10.1226
▁unit	-10.1236
▁victory	-10.1252
0"	-10.1254
prix	-10.1276
best	-10.1282
▁74	-10.1287
count	-10.1292
▁ends	-10.1295
▁1983	-10.1299
▁Winning	-10.13
▁erp	-10.1305
▁previous	-10.1309
tor	-10.1323
▁7,	-10.1329
▁16,	-10.1338
▁others	-10.1339
▁phone	-10.1345
ga	-10.1347
want	-10.1356
▁contestant	-10.1379
▁di	-10.1408
broadcast	-10.1408
▁York	-10.1412
go	-10.1412
hard	-10.1414
ou	-10.142
off	-10.1421
poles	-10.1451
down	-10.1455
▁address	-10.1476
cm	-10.1506
-3	-10.152
▁sa	-10.1521
▁launch	-10.1522
▁Surface	-10.1543
coach	-10.1547
lin	-10.1552
bi	-10.1572
ty	-10.1582
tie	-10.16
▁45	-10.1606
jo	-10.1611
com	-10.1623
art	-10.1631
▁gain	-10.1635
he	-10.1663
▁point	-10.1673
▁INTER	-10.1677
▁Documents	-10.1678
▁1984	-10.1681
category	-10.1687
▁FA	-10.169
3_2	-10.1701
award	-10.1702
pi	-10.1724
▁poll	-10.1732
▁TV	-10.1741
▁47	-10.1761
▁primary	-10.1769
▁draft	-10.1784
▁municipality	-10.1785
window	-10.1822
▁championships	-10.1833
pts	-10.1843
▁English	-10.1877
▁41	-10.1879
▁1987	-10.1885
ci	-10.189
▁west	-10.189
gu	-10.1926
▁Nation	-10.1947
▁his	-10.1954
▁"0"	-10.1959
house	-10.1968
document	-10.197
ina	-10.1975
tries	-10.1999
▁ba	-10.2013
500	-10.2044
▁settlement	-10.2059
fensive	-10.2088
▁skip	-10.211
Country	-10.2115
method	-10.2115
John	-10.2117
amount	-10.212
ill	-10.2123
▁@	-10.2126
▁Lost	-10.2127
▁"25	-10.2131
▁days	-10.2133
▁2009"	-10.2135
ier	-10.2164
▁24,	-10.2187
▁gross	-10.2199
$_	-10.2201
▁national	-10.2217
▁Set	-10.2219
▁get	-10.2234
▁recorded	-10.2245
conceded	-10.2259
att	-10.2262
ity	-10.2262
▁cyrillic	-10.2279
usd	-10.228
ver	-10.2303
ag	-10.2349
▁NOT	-10.2374
▁Tie	-10.2377
▁Racing	-10.2393
su	-10.2402
▁Par	-10.2409
we	-10.2411
▁reg	-10.2412
▁plays	-10.2418
stage	-10.2431
▁guest	-10.2436
▁Car	-10.2439
▁Winner	-10.244
res	-10.2444
:00	-10.2445
▁0,	-10.2469
-6	-10.2481
▁39	-10.2484
68_1	-10.2485
cd	-10.2489
ku	-10.2492
14_1	-10.251
ee	-10.2513
Retired	-10.2517
▁Customers	-10.2534
ac	-10.2534
issue	-10.2555
july	-10.2563
born	-10.2564
film	-10.2566
▁lower	-10.2567
▁12,	-10.2577
▁john	-10.2615
▁55	-10.2618
lb	-10.2621
▁manner	-10.2635
article	-10.2641
heat	-10.2649
que	-10.2651
▁distinct	-10.2664
▁Played	-10.2666
▁1985	-10.2667
um	-10.2679
▁gdp	-10.2681
▁reason	-10.2683
tom	-10.2685
▁1989	-10.2687
▁appearances	-10.2694
_2012	-10.2696
▁music	-10.2698
▁couple	-10.2701
range	-10.2709
version	-10.2712
partner	-10.2714
emp	-10.2722
▁picked	-10.2731
▁family	-10.2738
▁affiliation	-10.276
int	-10.2785
ell	-10.2792
▁80	-10.2801
65_1	-10.2811
ran	-10.2813
originally	-10.2817
om	-10.2825
▁finished	-10.2838
out	-10.2851
▁op	-10.2852
4_2	-10.2862
▁75	-10.2875
pass	-10.2886
em	-10.2894
era	-10.2902
▁48	-10.2912
later	-10.2923
▁median	-10.2924
▁entry	-10.2945
▁edition	-10.2947
br	-10.296
track	-10.296
op	-10.2963
wood	-10.2963
▁Prix	-10.2965
▁6–3	-10.2965
championship	-10.2965
cache	-10.2966
▁1980	-10.2969
▁4–6	-10.2978
▁got	-10.2994
lan	-10.3011
▁21,	-10.3018
▁54	-10.3028
sponsor	-10.3029
market	-10.3032
chassis	-10.3032
▁"0	-10.3035
▁catalogue	-10.3038
fat	-10.3042
set	-10.3054
cast	-10.3057
▁OR	-10.3066
▁25,	-10.3073
ney	-10.3085
50_1	-10.3089
▁ERP	-10.3119
rr	-10.3119
point	-10.3126
ite	-10.3147
▁22,	-10.3151
▁airdate	-10.3181
with	-10.3195
▁ch	-10.3234
–4	-10.3237
▁runners	-10.3238
line	-10.3248
▁"+	-10.3264
▁democratic	-10.3274
▁Outcome	-10.3275
▁$__	-10.3302
▁ih	-10.3312
▁debut	-10.3315
▁Games	-10.3325
▁go	-10.3346
▁pilot	-10.335
peak	-10.3354
▁man	-10.3354
▁church	-10.3363
▁successor	-10.3372
▁km	-10.339
▁both	-10.3394
23_1	-10.3399
9_2	-10.3406
▁net	-10.3426
▁entered	-10.3429
о	-10.3433
▁drafted	-10.3439
ten	-10.344
cy	-10.3461
▁horse	-10.3462
able	-10.3484
▁employee	-10.3484
▁23,	-10.3492
▁chinese	-10.3501
ave	-10.3501
arry	-10.3504
▁Australia	-10.3505
▁semi	-10.3509
▁tournaments	-10.3512
wa	-10.3513
▁19,	-10.3514
commentator	-10.3519
cust	-10.3521
7_2	-10.3522
department	-10.3524
guest	-10.3524
circuit	-10.3524
▁book	-10.3536
ner	-10.3539
▁San	-10.3549
▁2"	-10.355
▁2007"	-10.3554
12_1	-10.3568
ay	-10.3569
nm	-10.358
▁starts	-10.3587
seasons	-10.3588
▁eliminated	-10.3589
▁Overall	-10.3595
carlton	-10.3595
▁Model	-10.3603
▁hill	-10.3612
ju	-10.3621
▁1986	-10.3634
▁District	-10.3638
▁project	-10.3641
▁young	-10.3662
▁200	-10.3664
▁x	-10.3671
▁Type	-10.3672
hen	-10.3683
si	-10.3688
√	-10.369
▁se	-10.3727
ler	-10.3731
▁ids	-10.3741
▁percent	-10.3754
▁76	-10.3757
▁hcards	-10.3759
▁Ref	-10.3764
▁values	-10.3769
byes	-10.3773
▁"@	-10.3774
berg	-10.3781
fe	-10.3784
▁scorer	-10.3796
1_1	-10.3806
39_1	-10.382
▁Le	-10.3833
▁income	-10.3859
went	-10.386
▁15,	-10.3865
▁17,	-10.3866
▁diameter	-10.3883
▁51	-10.3894
mb	-10.3909
▁q	-10.3912
▁Series	-10.3943
▁1978	-10.3946
▁super	-10.3952
▁playing	-10.3955
▁Loss	-10.3977
▁Z	-10.3983
2000_	-10.3984
run	-10.3984
bu	-10.399
▁joined	-10.3992
_2006	-10.3994
▁65	-10.3999
gen	-10.4006
17_1	-10.4008
census	-10.404
-25	-10.4041
open	-10.4042
▁awards	-10.4051
X	-10.4059
▁launched	-10.4067
▁"23	-10.4073
▁local	-10.4077
▁make	-10.4084
ER	-10.4088
▁movie	-10.4093
▁Catalog	-10.4094
territory	-10.4095
▁townland	-10.4097
▁black	-10.4111
▁1988	-10.4116
ei	-10.412
▁30,	-10.413
language	-10.414
▁aircraft	-10.4148
▁"30	-10.4151
▁census	-10.4151
goal	-10.4157
▁work	-10.4158
ren	-10.4159
▁winnings	-10.4162
▁[	-10.4183
events	-10.4189
▁authors	-10.4193
▁Ha	-10.4194
▁60	-10.4195
▁sp	-10.4213
contestant	-10.4218
quantity	-10.4219
New	-10.422
▁green	-10.4224
port	-10.4235
ourist	-10.4239
▁fm	-10.4243
role	-10.4247
▁Ra	-10.426
▁Frequency	-10.4267
▁correspond	-10.4267
EPT	-10.4267
▁Drawn	-10.427
▁Driver	-10.4272
ale	-10.428
▁entries	-10.4283
▁1966	-10.429
▁IATA	-10.4292
▁doubles	-10.4295
▁Ma	-10.4298
▁republican	-10.4305
▁species	-10.4319
rs	-10.4322
▁Population	-10.4328
▁Height	-10.4329
champion	-10.4333
▁destination	-10.4336
58_1	-10.4336
owner	-10.4343
▁62	-10.4347
▁grade	-10.4363
16_1	-10.4366
low	-10.4382
▁dorm	-10.4386
ab	-10.4391
▁"4"	-10.4395
▁3"	-10.4405
hu	-10.4406
grand	-10.4407
▁water	-10.4413
term	-10.4421
▁"5"	-10.4425
▁"22	-10.4429
episodes	-10.4431
ground	-10.4442
▁Rating	-10.4443
▁EX	-10.4444
pinyin	-10.4447
▁First	-10.4449
▁Ro	-10.4455
▁two	-10.4503
HAN	-10.4508
▁japanese	-10.451
-20	-10.4512
▁weeks	-10.4512
▁"27	-10.4538
▁jersey	-10.4564
over	-10.457
ratio	-10.4578
4_3	-10.4586
catalog	-10.4587
pop	-10.4589
35_1	-10.4601
▁"21	-10.4602
á	-10.4609
-11	-10.4613
▁Carolina	-10.4621
ji	-10.4636
▁1"	-10.4642
▁1961	-10.4644
dy	-10.4663
▁6–2	-10.4668
▁Years	-10.4678
sk	-10.4687
▁tyre	-10.4691
▁po	-10.4693
erp	-10.472
▁use	-10.4721
▁Al	-10.4728
3_1	-10.4731
0_2	-10.4752
extra	-10.4775
third	-10.4775
melbourne	-10.4775
paul	-10.4779
ant	-10.4782
mer	-10.4802
88_1	-10.4816
yr	-10.4828
▁details	-10.483
rockets	-10.4832
▁Runner	-10.4837
▁gt	-10.4838
ix	-10.4844
▁2010"	-10.4848
▁headquarters	-10.4873
▁"16	-10.4873
é	-10.4888
▁clubs	-10.4892
none	-10.4896
▁mixed	-10.4898
▁1964	-10.4905
▁react	-10.495
ber	-10.4958
▁ticket	-10.4961
gdp	-10.4966
Club	-10.4967
▁IN	-10.4968
▁finalist	-10.4979
▁earnings	-10.4988
philadelphia	-10.4988
и	-10.4988
arrangement	-10.4988
▁kind	-10.4988
mark	-10.4989
ong	-10.499
▁Losses	-10.499
▁san	-10.4994
▁website	-10.4999
eu	-10.5007
▁dept	-10.5011
▁13,	-10.5013
▁1974	-10.5014
▁3–6	-10.5014
▁29,	-10.5019
▁Center	-10.5024
▁revenue	-10.5033
crs	-10.5057
▁mu	-10.5063
▁"7"	-10.5068
den	-10.508
table	-10.5082
red	-10.5089
▁route	-10.5094
▁18,	-10.5097
sur	-10.5103
ek	-10.5113
▁established	-10.5124
▁20,	-10.5128
▁career	-10.513
#	-10.5132
shi	-10.5134
erry	-10.5137
▁storm	-10.514
call	-10.514
▁63	-10.5149
▁St	-10.5149
richmond	-10.5155
▁"17	-10.5158
tri	-10.5163
opened	-10.5166
▁ga	-10.5167
▁Final	-10.5168
tra	-10.5173
che	-10.5191
non	-10.5201
84_1	-10.5207
▁nomination	-10.5212
-4"	-10.5237
▁members	-10.5246
▁1976	-10.5248
▁Me	-10.525
▁death	-10.5254
don	-10.5254
▁fight	-10.5261
▁hold	-10.5274
old	-10.5278
east	-10.5299
dd	-10.5303
▁rd	-10.5304
52_1	-10.5325
ec	-10.5326
▁major	-10.5341
chicago	-10.5357
manufacturer	-10.5366
▁Mark	-10.5366
▁br	-10.5376
▁content	-10.5379
Mike	-10.5381
max	-10.5389
▁"24	-10.5401
eng	-10.5407
men	-10.5415
▁completed	-10.5429
▁Vi	-10.5432
TV	-10.5436
▁"28	-10.5451
▁crew	-10.5454
ig	-10.5456
▁scores	-10.5458
▁"6"	-10.546
_$_	-10.5463
▁pa	-10.5465
▁"29	-10.5466
po	-10.5467
fname	-10.5473
▁wheel	-10.5482
AS	-10.5484
▁qualifying	-10.5488
color	-10.55
▁save	-10.551
ara	-10.5518
nick	-10.552
▁na	-10.5539
force	-10.554
▁43	-10.554
▁level	-10.5557
democratic	-10.5566
clay	-10.5567
earnings	-10.5573
tu	-10.5577
oli	-10.5589
▁1982	-10.559
▁1965	-10.5593
▁kilda	-10.5594
▁Area	-10.5594
nov	-10.5604
__2009_	-10.5607
▁Win	-10.5622
▁campus	-10.5639
las	-10.564
ring	-10.5641
▁At	-10.5643
way	-10.5651
▁+1	-10.5667
mil	-10.5668
tan	-10.5685
▁12"	-10.569
▁26,	-10.5695
▁Championship	-10.5698
▁ho	-10.5707
▁West	-10.5708
▁mean	-10.5712
▁songs	-10.5714
▁pro	-10.5719
ance	-10.5723
55_1	-10.5742
▁"3"	-10.5756
▁wickets	-10.5757
е	-10.5765
footscray	-10.5765
metres	-10.5765
▁locomotive	-10.5766
_[	-10.5766
▁township	-10.5767
board	-10.5767
▁64	-10.5772
level	-10.5774
builder	-10.5777
Date	-10.5779
hometown	-10.5784
▁Age	-10.5787
pro	-10.5793
-19	-10.5816
▁"8"	-10.582
roll	-10.583
ey	-10.583
bar	-10.5837
▁1981	-10.5849
▁shop	-10.5853
log	-10.5858
▁1971	-10.5876
▁free	-10.591
ole	-10.5919
yn	-10.592
▁bank	-10.5922
▁ended	-10.5932
ros	-10.5934
iv	-10.5968
Attraction	-10.5969
▁IHSA	-10.5969
▁ascending	-10.5969
▁happened	-10.597
▁FOR	-10.597
_2001	-10.5981
hawthorn	-10.5981
03_1	-10.5988
transfer	-10.5989
mon	-10.5991
entrant	-10.5991
left	-10.5995
▁hard	-10.5997
▁nfl	-10.5998
ex	-10.6004
▁strokes	-10.601
▁license	-10.6026
▁2.0	-10.6041
62_1	-10.6044
▁shirt	-10.6051
▁International	-10.6051
die	-10.6055
ray	-10.6056
▁singer	-10.6058
43_1	-10.6073
▁vacator	-10.6085
▁bay	-10.6086
▁mo	-10.6086
apt	-10.6087
83_1	-10.6087
sen	-10.6088
via	-10.6097
▁out	-10.6099
▁take	-10.611
gs	-10.6133
77_1	-10.6137
7_1	-10.6143
ud	-10.6146
▁house	-10.6149
▁pts	-10.6161
▁le	-10.6163
ps	-10.6164
▁Category	-10.6178
above	-10.6178
▁Hill	-10.6181
▁actress	-10.6189
▁David	-10.6189
▁torque	-10.6189
her	-10.6193
toronto	-10.6194
▁1973	-10.6202
People	-10.6203
prize	-10.6205
decile	-10.6206
album	-10.6206
December	-10.6206
parish	-10.6208
▁ICAO	-10.6208
▁1.0	-10.6209
entry	-10.621
national	-10.6211
urban	-10.6214
ue	-10.6218
▁seat	-10.6219
cuts	-10.6221
▁CLASS	-10.6226
▁carolina	-10.6226
▁qualification	-10.6226
▁"26	-10.6228
tour	-10.6229
▁*	-10.6246
finalists	-10.6251
▁84	-10.6254
ut	-10.6259
work	-10.6262
ah	-10.6278
▁LOCATION	-10.6278
▁standard	-10.6296
▁verb	-10.6296
▁festival	-10.6305
▁opening	-10.631
▁hours	-10.6313
27_1	-10.6318
21_1	-10.6325
24_1	-10.6371
pole	-10.6371
▁Lo	-10.6374
ade	-10.6386
stu	-10.6391
▁rfc	-10.6391
69_1	-10.6401
DP	-10.6402
hr	-10.6407
36_1	-10.6414
▁ko	-10.6416
StuID	-10.6423
friendly	-10.6424
draft	-10.6428
ven	-10.6432
ben	-10.6433
▁ne	-10.6434
fred	-10.6436
min	-10.6438
chi	-10.644
▁Los	-10.6447
▁6"	-10.6455
▁red	-10.6459
▁singles	-10.6477
400	-10.6478
ram	-10.6478
_2013	-10.648
US	-10.6484
net	-10.6492
▁mi	-10.6497
du	-10.6501
▁loan	-10.6503
▁loser	-10.651
▁serial	-10.652
▁ties	-10.6536
▁comp	-10.6548
100	-10.6549
ms	-10.655
25_1	-10.6552
▁operator	-10.6565
second	-10.6587
ball	-10.659
▁base	-10.66
▁trip	-10.6607
grizzlies	-10.6608
▁Apartment	-10.6608
option	-10.6609
▁musical	-10.6613
▁publisher	-10.662
yo	-10.6638
▁Green	-10.6643
▁col	-10.6643
▁opened	-10.6646
▁1977	-10.6646
▁Europe	-10.6649
canada	-10.665
gross	-10.6654
current	-10.6655
46_1	-10.6659
▁some	-10.6661
yards	-10.6684
medals	-10.6684
bit	-10.6686
▁can	-10.6687
▁Mar	-10.6693
▁cities	-10.6695
▁Region	-10.67
ff	-10.6707
▁up	-10.6713
amp	-10.6733
▁tracks	-10.6735
74_1	-10.6735
can	-10.6738
ala	-10.6745
val	-10.6749
pre	-10.6749
▁construction	-10.675
ova	-10.6751
▁side	-10.6759
drivers	-10.6768
▁Award	-10.6769
▁Opponents	-10.6776
2006	-10.6784
45_1	-10.6789
vote	-10.6793
KE	-10.6795
▁ca	-10.6796
az	-10.6797
ning	-10.6804
been	-10.6812
.8%	-10.6813
death	-10.6818
▁angeles	-10.683
▁entrepreneur	-10.683
▁electorate	-10.6841
con	-10.6843
▁star	-10.6853
▁premier	-10.6857
06_1	-10.6861
▁ratio	-10.6862
ris	-10.687
▁2–6	-10.6876
designation	-10.6883
translation	-10.6885
diameter	-10.6886
career	-10.6887
tax	-10.6887
January	-10.6888
authority	-10.6888
▁platform	-10.6888
nominated	-10.6888
green	-10.6891
floors	-10.6893
ick	-10.6895
my	-10.6899
-14	-10.6899
44_1	-10.6906
41_1	-10.692
sport	-10.6925
bus	-10.6927
The	-10.6933
33_1	-10.6941
▁500	-10.6964
FL	-10.6969
▁codes	-10.6995
▁administrative	-10.6999
if	-10.701
12"	-10.701
▁produced	-10.7024
▁27,	-10.7027
▁documents	-10.7028
ani	-10.7044
amenity	-10.7058
▁also	-10.7058
▁Person	-10.7059
sp	-10.7062
aa	-10.7063
▁slam	-10.7063
600	-10.7065
successor	-10.7068
_2008	-10.7076
De	-10.7081
▁Episode	-10.7091
▁30?	-10.7098
2_3	-10.71
▁190	-10.7102
▁bleeding	-10.711
▁z	-10.7122
free	-10.7124
university	-10.7126
April	-10.7126
United	-10.7127
▁sh	-10.7128
project	-10.7131
touchdowns	-10.7133
▁line	-10.7134
▁7–6	-10.7135
segment	-10.7151
hy	-10.7175
store	-10.7177
▁condition	-10.7177
tion	-10.7183
ook	-10.7188
▁deaths	-10.7189
▁test	-10.7192
rk	-10.7199
▁right	-10.7205
well	-10.7212
▁minister	-10.7215
ate	-10.7224
▁sub	-10.7229
▁minutes	-10.7244
▁back	-10.7264
ane	-10.7269
▁user	-10.7269
▁Bob	-10.7271
_277	-10.7286
mel	-10.7288
between	-10.729
▁Division	-10.729
▁Partner	-10.729
act	-10.729
mens	-10.729
greatest	-10.7294
ator	-10.7303
rt	-10.7318
8_3	-10.7322
Ends	-10.7325
▁mc	-10.7326
63_1	-10.7336
▁producer	-10.7346
▁sponsor	-10.7348
▁World	-10.7353
▁common	-10.7354
titles	-10.7359
western	-10.7362
▁mpg	-10.7364
zi	-10.7366
period	-10.7369
October	-10.737
pct	-10.737
▁dance	-10.7371
judge	-10.7371
fastest	-10.7371
▁Pa	-10.7373
▁developer	-10.7373
▁LI	-10.7377
▁works	-10.7385
train	-10.7407
▁Du	-10.7412
▁Do	-10.7414
▁white	-10.7415
▁prod	-10.7417
bob	-10.7418
driverid	-10.7419
▁"10"	-10.7426
side	-10.7429
▁Best	-10.7432
▁bowl	-10.7435
ck	-10.7436
ster	-10.7438
▁men	-10.7449
▁range	-10.7456
140	-10.7458
▁stations	-10.7461
▁fleet	-10.7462
bert	-10.7464
▁translation	-10.7469
▁1000	-10.747
+	-10.7477
▁28,	-10.7483
-2"	-10.7503
_09	-10.7506
tre	-10.7507
▁Paul	-10.7512
1000	-10.7527
▁fall	-10.7527
administer	-10.7528
jazz	-10.7529
Re	-10.7529
▁clay	-10.753
▁Mc	-10.7531
▁Lake	-10.7532
▁Arena	-10.7532
▁Race	-10.7535
▁Richmond	-10.7553
▁finals	-10.7555
▁exact	-10.7563
▁Draws	-10.7566
▁public	-10.7571
▁received	-10.7588
▁constellation	-10.7593
30_1	-10.7602
use	-10.7604
▁jan	-10.7613
david	-10.7617
style	-10.7617
▁ha	-10.7617
affiliation	-10.7619
interview	-10.7621
people	-10.7621
>	-10.7621
fm	-10.7623
▁ben	-10.7625
9_3	-10.7629
mu	-10.763
ess	-10.7651
▁con	-10.7658
▁#1	-10.7659
▁africa	-10.7664
ali	-10.7671
yu	-10.7678
▁fee	-10.769
-12	-10.769
▁Status	-10.7694
▁publication	-10.7694
ella	-10.77
ail	-10.7703
▁started	-10.771
82_1	-10.7712
ip	-10.7719
championships	-10.7726
sha	-10.7737
▁People	-10.7742
▁Jo	-10.7742
ola	-10.7758
tim	-10.7758
dt	-10.7762
▁attend	-10.7763
▁records	-10.7769
ure	-10.777
minnesota	-10.7772
ascension	-10.7772
▁prior	-10.7772
10"	-10.7775
eva	-10.7781
▁tour	-10.7784
▁body	-10.7785
▁Price	-10.7786
sorted	-10.779
▁Town	-10.7792
▁1969	-10.7803
▁swimmer	-10.7849
lie	-10.7855
▁golds	-10.7862
church	-10.7862
▁masters	-10.787
mike	-10.787
ung	-10.7872
system	-10.7873
▁cast	-10.7874
phone	-10.7875
distance	-10.7877
November	-10.7877
ett	-10.7879
ken	-10.7879
47_1	-10.7888
revenue	-10.789
▁placed	-10.7897
300	-10.7905
▁but	-10.7906
▁budget	-10.7911
▁silvers	-10.7913
▁al	-10.7918
▁cost	-10.7934
▁snatch	-10.7963
ties	-10.7971
dormid	-10.7973
sub	-10.7974
▁min	-10.7987
ng	-10.7994
76_1	-10.7998
center	-10.7999
▁58	-10.8004
usa	-10.8015
▁Faculty	-10.8022
▁auckland	-10.8022
▁contain	-10.8022
acres	-10.8024
__2002_	-10.8026
▁classic	-10.8035
fc	-10.8037
princes	-10.8043
▁block	-10.8047
▁1972	-10.8053
▁three	-10.8057
▁this	-10.8065
5_2	-10.8068
▁56	-10.8082
hp	-10.8087
og	-10.8094
▁come	-10.8103
▁railway	-10.8111
▁celebrit	-10.8122
▁6–1	-10.8122
ov	-10.8127
collingwood	-10.8131
essendon	-10.8133
fitzroy	-10.8133
subject	-10.8134
meaning	-10.8135
tur	-10.8137
active	-10.8137
grade	-10.8139
decision	-10.8142
▁pop	-10.8142
sales	-10.8144
nhl	-10.8144
winners	-10.8148
▁recent	-10.8154
▁brand	-10.8154
▁sales	-10.8164
▁53	-10.8169
▁assets	-10.8175
▁socket	-10.8175
▁premiere	-10.818
▁style	-10.8184
lake	-10.8186
main	-10.819
▁Song	-10.8199
▁Be	-10.8204
▁appointment	-10.821
hl	-10.8212
stem	-10.8228
▁fuel	-10.8229
▁short	-10.8242
AR	-10.8246
▁parish	-10.8249
▁american	-10.825
▁GP	-10.8252
▁wrestler	-10.8269
va	-10.8271
▁copa	-10.8271
ratings	-10.8271
ispanic	-10.8272
61_1	-10.8273
▁germany	-10.8274
▁Chassis	-10.8278
▁watched	-10.8279
▁sspec	-10.8279
nt	-10.8281
▁principal	-10.8293
▁57	-10.8294
_2011	-10.8304
▁departure	-10.8309
cu	-10.831
▁geo	-10.8316
2:	-10.8321
▁Peter	-10.8323
-16	-10.8323
St	-10.8326
mann	-10.8331
▁radio	-10.8338
oct	-10.8345
▁Di	-10.8348
wil	-10.8369
stone	-10.838
▁aggregate	-10.8381
kar	-10.8387
▁√	-10.8387
australia	-10.8392
▁mar	-10.8393
pet	-10.8394
coast	-10.8401
available	-10.8401
cross	-10.8403
japan	-10.8406
ama	-10.8408
institution	-10.8408
family	-10.8408
athlete	-10.841
ish	-10.8411
▁resolution	-10.8414
pl	-10.8424
▁El	-10.843
▁david	-10.8444
▁ka	-10.8447
anna	-10.8469
▁conceded	-10.8485
ld	-10.849
iz	-10.8495
42_1	-10.8499
▁design	-10.8501
▁Y	-10.8505
mp	-10.8525
89_1	-10.8526
▁Ko	-10.854
using	-10.854
▁chief	-10.8541
indy	-10.8543
▁featured	-10.8546
los	-10.8546
▁National	-10.8547
▁1956	-10.8562
▁Pat	-10.8563
▁Film	-10.858
▁1954	-10.8585
64_1	-10.859
vin	-10.8592
▁given	-10.8592
seated	-10.8594
gain	-10.8608
errie	-10.8612
▁package	-10.8625
auth	-10.8632
▁Smith	-10.8636
▁card	-10.8647
▁displacement	-10.8647
2000	-10.8656
▁mission	-10.8657
48_1	-10.8661
ever	-10.8662
races	-10.8666
geelong	-10.8678
▁Jack	-10.868
7.3	-10.8682
detroit	-10.8682
tonnage	-10.8682
football	-10.8683
Party	-10.8687
base	-10.8687
gender	-10.8689
genre	-10.869
australian	-10.8693
▁volume	-10.8703
mcg	-10.8714
▁submission	-10.8714
bill	-10.8719
160	-10.8719
ye	-10.8724
held	-10.8726
qual	-10.8726
pr	-10.873
▁its	-10.8735
▁schools	-10.8735
ski	-10.8735
nes	-10.8745
▁1970	-10.8757
▁annual	-10.8759
ore	-10.8767
▁ex	-10.877
-21	-10.8771
ub	-10.8773
mmy	-10.8777
rey	-10.8781
▁streak	-10.8804
cap	-10.8808
▁Movie	-10.8812
orlando	-10.8812
those	-10.8812
▁Original	-10.8812
▁alphabetic	-10.8812
▁Angeles	-10.8812
San	-10.8819
▁Lane	-10.882
▁program	-10.8833
bp	-10.8834
▁England	-10.8852
ting	-10.8853
▁paul	-10.886
▁Ka	-10.8862
▁cover	-10.8865
▁elevation	-10.8873
aka	-10.8874
▁weekly	-10.8877
dan	-10.8879
cor	-10.8893
▁Illinois	-10.8897
_255	-10.8899
▁59	-10.8902
▁FC	-10.8902
operation	-10.8908
dave	-10.8912
poll	-10.8917
▁payment	-10.8943
▁centerfold	-10.8944
▁1968	-10.8949
▁japan	-10.8953
▁Canada	-10.8955
employee	-10.8957
organization	-10.8961
boston	-10.8963
info	-10.8965
mission	-10.8969
map	-10.8972
paper	-10.8972
chinese	-10.8972
vehicle	-10.8972
international	-10.8973
South	-10.8973
ard	-10.8985
▁kickoff	-10.8989
▁commissioned	-10.8991
▁nd	-10.8997
▁western	-10.8999
▁85	-10.9024
▁ro	-10.9025
ari	-10.903
▁He	-10.9036
▁president	-10.9047
▁ratings	-10.9049
▁champions	-10.905
▁loses	-10.9062
▁gown	-10.9063
▁"$	-10.9069
▁sydney	-10.907
22_2	-10.908
MA	-10.9086
so	-10.9086
runs	-10.9087
▁Finish	-10.9089
▁WINE	-10.9089
▁6–7	-10.9094
gg	-10.91
ik	-10.9101
▁surname	-10.9106
lar	-10.9106
▁leader	-10.9114
▁guard	-10.9117
ct	-10.913
je	-10.9134
▁"9"	-10.9144
–7	-10.9154
▁village	-10.9158
▁ii	-10.9159
ita	-10.9164
▁Tom	-10.9166
link	-10.9179
▁2006"	-10.9185
ez	-10.9186
gal	-10.9193
▁williams	-10.9199
ev	-10.9199
characteristic	-10.9206
▁live	-10.9208
finalist	-10.9222
▁78	-10.9228
starts	-10.9228
20_1	-10.923
▁system	-10.9258
▁martin	-10.9261
Airport	-10.9262
since	-10.9262
japanese	-10.9266
campus	-10.9266
performer	-10.9267
highest	-10.9274
capital	-10.9279
▁fc	-10.929
6_3	-10.9307
king	-10.9322
–1"	-10.9326
_256286_	-10.9328
32_1	-10.9331
▁pre	-10.9335
_15187735_1	-10.9349
ica	-10.9351
▁2005"	-10.9364
ze	-10.9366
served	-10.9369
ohio	-10.9375
▁Rider	-10.9376
▁tryout	-10.9376
▁9"	-10.9378
▁led	-10.9385
▁Ho	-10.9385
_11677691_	-10.9386
0.3	-10.9386
▁james	-10.9392
xi	-10.9395
ear	-10.9412
▁nations	-10.9414
▁Money	-10.9418
▁airports	-10.942
ice	-10.9421
▁7–5	-10.9422
▁Marg	-10.9425
▁voice	-10.9429
▁billion	-10.9435
col	-10.9435
1_3	-10.9436
kh	-10.9448
▁Chicago	-10.9454
▁object	-10.9454
95_2	-10.9455
row	-10.9471
-6"	-10.9475
▁millions	-10.948
war	-10.9487
▁projects	-10.9499
▁senior	-10.9502
▁France	-10.9502
99_1	-10.9503
OT	-10.9511
▁stolen	-10.9514
▁1960	-10.9525
pm	-10.9555
▁cars	-10.956
two	-10.956
ada	-10.9561
▁1967	-10.9564
podiums	-10.957
February	-10.957
outgoing	-10.9571
March	-10.9572
_262	-10.9579
feet	-10.9581
▁gp	-10.9597
▁Nick	-10.9597
_2009	-10.9603
▁web	-10.9623
00_1	-10.9623
households	-10.9624
▁106	-10.9627
ric	-10.9631
▁she	-10.9633
cr	-10.9633
▁Product	-10.9634
▁Chris	-10.9637
▁asian	-10.9637
$	-10.9649
▁#2	-10.9649
Z	-10.9658
▁bush	-10.9661
tiger	-10.9668
vancouver	-10.9669
▁Collingwood	-10.9669
▁jones	-10.9669
▁prothrombin	-10.967
ardinia	-10.967
▁gymnast	-10.967
▁below	-10.967
▁story	-10.9672
male	-10.9676
popular	-10.9679
▁Apps	-10.9689
GA	-10.969
▁delegate	-10.9693
_2004	-10.9696
mID	-10.9696
bel	-10.9698
▁playoff	-10.9702
▁ta	-10.9709
2002	-10.9709
▁fl	-10.9709
lock	-10.9713
▁"0.	-10.9714
▁balance	-10.9724
▁Toronto	-10.9725
ino	-10.9729
7_3	-10.9732
*	-10.9734
cl	-10.9735
semifinalist	-10.9736
▁reserved	-10.9741
▁22"	-10.9743
_2010	-10.9747
▁elector	-10.975
▁published	-10.975
band	-10.9752
May	-10.9753
▁Lee	-10.9755
▁we	-10.9756
isa	-10.9758
indian	-10.9777
▁4"	-10.978
▁10"	-10.9784
▁steals	-10.98
ban	-10.9826
3_3	-10.9829
▁Texas	-10.9838
▁laid	-10.9843
▁tied	-10.9848
wr	-10.9849
▁mccain	-10.9851
jim	-10.9863
jack	-10.987
af	-10.987
▁life	-10.9872
hel	-10.9873
▁CAR	-10.9875
victoria	-10.9876
michael	-10.9877
night	-10.9878
template	-10.9879
origin	-10.9879
pal	-10.988
completed	-10.9881
species	-10.9881
lead	-10.9882
rick	-10.9882
duration	-10.9882
span	-10.9883
▁pi	-10.9884
building	-10.9884
▁email	-10.9889
spain	-10.9896
_173	-10.9898
rich	-10.9905
van	-10.9907
utc	-10.9908
cal	-10.9912
ted	-10.9914
▁2004"	-10.9916
No	-10.992
▁vs	-10.992
rie	-10.9922
word	-10.9925
▁individual	-10.9926
MS	-10.9934
tier	-10.9948
▁250	-10.9957
russia	-10.9967
_1745843_	-10.9972
▁Highschooler	-10.9972
▁companies	-10.9972
▁zealand	-10.9972
▁Power	-10.9972
metric	-10.9973
▁Johnson	-10.9976
▁parties	-10.9978
34_1	-10.9984
▁account	-10.9984
core	-10.9994
china	-10.9994
09_1	-11.0007
▁"12"	-11.0013
Mar	-11.0014
od	-11.0017
59_1	-11.0021
▁125	-11.0022
cho	-11.0023
▁king	-11.0028
▁10.	-11.0031
cName	-11.0032
▁5"	-11.0036
▁du	-11.004
▁quarter	-11.004
dances	-11.006
▁del	-11.0065
▁template	-11.0067
▁Notes	-11.0069
_1999	-11.0081
▁tyres	-11.0089
▁Republican	-11.0095
▁31,	-11.0099
olo	-11.0101
author	-11.0103
▁odds	-11.0107
▁non	-11.0124
not	-11.0124
▁mintage	-11.0133
▁7"	-11.0138
▁active	-11.0143
▁physician	-11.0146
▁meaning	-11.0152
▁Washington	-11.0159
▁royal	-11.0173
▁Long	-11.0183
▁trophy	-11.0186
▁Man	-11.0191
▁un	-11.0193
tro	-11.0193
europe	-11.0194
honda	-11.0197
choice	-11.0197
index	-11.02
8_2	-11.02
account	-11.0202
debut	-11.0204
▁bridge	-11.0212
▁Ben	-11.0212
▁union	-11.0213
music	-11.0214
▁"50	-11.0215
gn	-11.0225
▁flag	-11.0233
▁hand	-11.0235
▁friendly	-11.0236
37_1	-11.0237
rab	-11.0254
sq	-11.0259
▁job	-11.0274
▁island	-11.0278
▁participate	-11.0282
vs	-11.0283
▁Match	-11.0283
▁Geelong	-11.0285
▁satellite	-11.0285
▁Visitor	-11.0285
▁Release	-11.0285
▁Raceway	-11.0285
Chinese	-11.0285
▁declination	-11.0285
▁Label	-11.0285
fifa	-11.0286
▁miss	-11.0286
form	-11.0286
yaar	-11.0287
80_1	-11.0293
ky	-11.0294
▁1950	-11.0303
▁combined	-11.0304
▁sex	-11.0313
▁Michael	-11.0316
▁Format	-11.032
▁Essendon	-11.0331
▁tall	-11.0334
eather	-11.034
.0%	-11.0341
▁Pro	-11.0342
▁counties	-11.0346
ally	-11.0348
▁Ba	-11.0352
▁accounts	-11.0357
▁Sydney	-11.0371
26_1	-11.0372
teams	-11.0388
▁partnering	-11.0388
▁pe	-11.0393
lat	-11.0412
_210	-11.0415
▁clark	-11.0416
▁elimination	-11.0424
▁16"	-11.0432
▁commentator	-11.0434
▁trainer	-11.0434
▁MHz	-11.0438
▁adelaide	-11.0438
▁jim	-11.044
▁Lead	-11.0443
▁vacancy	-11.0444
household	-11.046
86_1	-11.046
▁van	-11.0463
character	-11.047
▁da	-11.0471
rc	-11.0471
▁tier	-11.0484
▁Jeff	-11.0491
▁1979	-11.0495
▁recipient	-11.0496
▁fourth	-11.0505
▁wind	-11.0511
▁Q	-11.0515
í	-11.0517
nc	-11.052
▁ran	-11.0523
aid	-11.0529
▁texas	-11.0532
junction	-11.0532
▁tom	-11.0532
quarter	-11.0533
_18600760_	-11.0533
classroom	-11.0534
elevation	-11.0535
93_1	-11.0537
horse	-11.0537
republican	-11.0537
super	-11.0537
aw	-11.0539
previous	-11.0539
▁item	-11.054
▁Goal	-11.0543
womens	-11.0556
▁presenter	-11.0556
fin	-11.056
8.9	-11.0563
▁albums	-11.0567
▁Course	-11.0572
–8	-11.0576
park	-11.0581
▁Artist	-11.0586
▁receive	-11.0592
▁All	-11.0595
bal	-11.0602
▁Part	-11.0606
Airline	-11.0606
schedule	-11.0607
▁Circuit	-11.0607
_1965650_	-11.0607
meters	-11.0609
▁kingdom	-11.0614
right	-11.0616
▁fate	-11.0616
▁locations	-11.0619
▁Ri	-11.0621
unt	-11.0621
ves	-11.0627
ward	-11.0628
_$	-11.0628
kin	-11.063
▁farm	-11.0631
deaths	-11.0634
aired	-11.0639
▁departments	-11.0645
▁miles	-11.0652
Gu	-11.0654
_12962773_1	-11.0658
72_1	-11.066
qf	-11.0665
hawk	-11.0667
▁2011"	-11.0669
▁1953	-11.0678
▁Addresses	-11.0683
-68	-11.0685
▁span	-11.0689
▁8"	-11.0691
-1"	-11.0693
des	-11.0697
▁nat	-11.0699
▁orders	-11.0702
▁Na	-11.0702
▁mon	-11.0706
▁media	-11.0709
▁killed	-11.071
▁socialist	-11.071
HL	-11.0722
unit	-11.0734
kins	-11.0744
▁bill	-11.0754
▁ordered	-11.0758
2.6	-11.0761
▁addresses	-11.077
anta	-11.0777
▁central	-11.0779
mac	-11.0788
yds	-11.0797
_150	-11.0802
aki	-11.0803
appearance	-11.0806
▁Group	-11.0808
▁kit	-11.0812
▁california	-11.0821
▁pat	-11.083
AC	-11.0837
voice	-11.0837
▁Scott	-11.0837
job	-11.0846
20"	-11.0847
▁James	-11.0849
ative	-11.0849
losing	-11.0867
▁0.1	-11.0869
try	-11.0871
ih	-11.0873
▁stroke	-11.0874
short	-11.0876
washington	-11.0877
Service	-11.0877
public	-11.0879
9.0	-11.0879
england	-11.0879
balance	-11.088
performance	-11.0883
rpm	-11.0883
television	-11.0886
▁digital	-11.0891
orders	-11.0896
▁Students	-11.0901
▁gr	-11.0902
skip	-11.0909
sson	-11.0909
frank	-11.0919
__2012_	-11.0921
uck	-11.0926
▁si	-11.0931
ire	-11.0932
▁000	-11.0933
▁qualify	-11.0937
Quantity	-11.0941
pittsburgh	-11.0941
thromboplastin	-11.0941
▁Accounts	-11.0941
▁Footscray	-11.0941
▁Victoria	-11.0941
süd	-11.0941
▁Street	-11.0941
▁Kingdom	-11.0941
▁brown	-11.0942
worth	-11.0942
▁appointed	-11.0947
▁finale	-11.0949
▁Martin	-11.095
7_4	-11.0954
▁Ru	-11.0954
2–1	-11.0956
/2	-11.0956
cover	-11.0956
▁east	-11.0964
▁assist	-11.0966
reg	-11.0967
3.0	-11.0968
receipts	-11.0981
▁1963	-11.0985
án	-11.0987
▁committee	-11.099
rio	-11.0992
pur	-11.0993
▁single	-11.0995
▁Germany	-11.1008
booking	-11.1014
▁partial	-11.1016
▁platelet	-11.1019
▁Lu	-11.1023
gene	-11.1027
▁ra	-11.103
▁Play	-11.1038
nu	-11.1038
▁"13"	-11.1039
▁Australian	-11.1043
▁machine	-11.1047
▁spouse	-11.1061
14"	-11.1066
anne	-11.1067
▁came	-11.1069
▁low	-11.1071
results	-11.1076
ings	-11.1097
▁football	-11.1103
-22	-11.1115
068	-11.1121
ST	-11.1122
ries	-11.1124
days	-11.1127
bc	-11.1129
▁sun	-11.1129
sta	-11.114
▁gas	-11.1141
▁zip	-11.1146
▁reported	-11.1152
▁bbc	-11.1165
04"	-11.1166
gb	-11.1166
▁Call	-11.1169
▁fin	-11.1174
▁memory	-11.1176
▁400	-11.1177
▁Robert	-11.1184
cat	-11.1191
▁example	-11.1205
▁61	-11.1211
▁"11"	-11.1215
▁instructor	-11.1217
04_1	-11.1222
▁StuID	-11.1232
each	-11.1234
branch	-11.1234
sr	-11.1237
three	-11.1237
sec	-11.1238
reason	-11.1239
diff	-11.124
salary	-11.124
September	-11.124
fast	-11.1242
wan	-11.1249
electorates	-11.125
iata	-11.1251
jan	-11.1253
▁hawks	-11.1259
mw	-11.126
▁ref	-11.1262
theme	-11.1262
itt	-11.1263
▁robert	-11.1265
nfl	-11.1268
ava	-11.1274
▁represent	-11.1281
_2508633_	-11.1286
NAME	-11.1286
error	-11.1286
uefa	-11.1287
ele	-11.1287
▁Rooms	-11.1287
passengers	-11.1288
far	-11.1289
opera	-11.1296
75_1	-11.1302
dfl	-11.1308
_185	-11.1311
▁old	-11.1311
tt	-11.1314
pri	-11.1314
▁2014	-11.1317
31_1	-11.1321
▁Coast	-11.1322
prof	-11.1333
▁teachers	-11.1335
▁law	-11.1342
▁lee	-11.135
pp	-11.1351
▁"22"	-11.1353
▁Station	-11.1354
▁"16"	-11.1357
har	-11.1361
steve	-11.1363
▁classroom	-11.1367
ling	-11.1369
vic	-11.1374
▁courses	-11.1374
▁150	-11.138
rep	-11.1381
▁vessel	-11.1381
▁stu	-11.1404
▁full	-11.1409
▁her	-11.1418
cmi	-11.1421
79_1	-11.1421
Product	-11.1425
▁Mountain	-11.1425
led	-11.1439
